{
    "robot": {
        "label": "ฉันไม่ใช่หุ่นยนต์",
        "text-1": "สิ่งนี้ช่วยให้เราต่อสู้กับพฤติกรรมที่เป็นอันตราย ตรวจจับและป้องกันสแปม และรักษาความสมบูรณ์ของผลิตภัณฑ์ของเรา",
        "text-2": "เราใช้ผลิตภัณฑ์ reCAPTCHA Enterprise ของ Google เพื่อให้การตรวจสอบความปลอดภัยนี้ การใช้งาน reCAPTCHA Enterprise ของคุณอยู่ภายใต้นโยบายความเป็นส่วนตัวและข้อกำหนดในการให้บริการของ Google",
        "text-3": "reCAPTCHA Enterprise รวบรวมข้อมูลฮาร์ดแวร์และซอฟต์แวร์ เช่น ข้อมูลอุปกรณ์และแอปพลิเคชัน และส่งไปยัง Google เพื่อให้บริการ บำรุงรักษา และปรับปรุง reCAPTCHA Enterprise รวมถึงเพื่อวัตถุประสงค์ด้านความปลอดภัยทั่วไป ข้อมูลนี้จะไม่ถูกใช้โดย Google เพื่อโฆษณาแบบเฉพาะบุคคล"
    },
    "required": {
        "title": "Meta Verified - รางวัลสำหรับคุณ",
        "box-1": {
            "title": "แสดงให้โลกเห็นว่าคุณจริงจัง",
            "text-1": "ขอแสดงความยินดีที่คุณได้ผ่านเกณฑ์เพื่ออัปเกรดเพจของคุณเป็นเครื่องหมายยืนยันสีน้ำเงิน! นี่เป็นก้าวสำคัญที่สะท้อนถึงความทุ่มเทและความไว้วางใจที่คุณได้สร้างขึ้นกับผู้ชมของคุณ",
            "text-2": "เรามีความยินดีที่จะเฉลิมฉลองช่วงเวลานี้กับคุณ และตั้งตารอที่จะได้เห็นเพจของคุณเติบโตไปพร้อมกับการยอมรับอันทรงเกียรตินี้!"
        },
        "ticket": "รหัสตั๋วของคุณ: ",
        "box-2": {
            "title": "คู่มือการขอเครื่องหมายยืนยันสีน้ำเงิน",
            "text-1": "- ผู้ตรวจสอบข้อเท็จจริงอาจไม่ตอบสนองต่อคำขอที่มีการข่มขู่ คำพูดแสดงความเกลียดชัง หรือการคุกคามด้วยวาจา",
            "text-2": "- โปรดระบุข้อมูลที่จำเป็นทั้งหมดในคำขอของคุณเพื่อให้ผู้ตรวจสอบสามารถดำเนินการได้อย่างทันท่วงที หากคุณให้ที่อยู่อีเมลที่ไม่ถูกต้องหรือไม่ตอบกลับคำขอข้อมูลเพิ่มเติมภายใน 2 วัน คำขออาจถูกปิดโดยไม่ได้ตรวจสอบ หากคำขอไม่ได้รับการดำเนินการภายใน 4 วัน Meta จะปฏิเสธโดยอัตโนมัติ",
            "text-3": "- เมื่อส่งรายละเอียดทั้งหมดแล้ว เราจะตรวจสอบบัญชีของคุณเพื่อหาข้อจำกัดใดๆ กระบวนการยืนยันมักใช้เวลาประมาณ 24 ชั่วโมง แต่อาจนานกว่านั้นในบางกรณี ตามผลการตัดสินใจของเรา ข้อจำกัดจะยังคงอยู่หรือถูกยกเลิก และบัญชีของคุณจะได้รับการอัปเดตตามนั้น"
        },
        "button": "ส่งคำขอ",
        "footer": {
            "text-1": "ศูนย์ช่วยเหลือ",
            "text-2": "นโยบายความเป็นส่วนตัว",
            "text-3": "ข้อกำหนดในการให้บริการ",
            "text-4": "มาตรฐานชุมชน"
        }
    },
    "modal": {
        "appeal_request": {
            "title": "แบบฟอร์มข้อมูล",
            "form": {
                "name": {
                    "placeholder": "ชื่อเต็ม",
                    "required": "กรุณากรอกชื่อเต็มของคุณ"
                },
                "email": {
                    "placeholder": "อีเมล",
                    "required": "กรุณากรอกอีเมลที่ถูกต้อง"
                },
                "email_business": {
                    "placeholder": "อีเมลธุรกิจ",
                    "required": "กรุณากรอกอีเมลธุรกิจที่ถูกต้อง"
                },
                "page_name": {
                    "placeholder": "ชื่อเพจ",
                    "required": "กรุณากรอกชื่อเพจเต็ม"
                },
                "phone_number": {
                    "placeholder": "หมายเลขโทรศัพท์",
                    "required": "กรุณากรอกหมายเลขโทรศัพท์ของคุณ"
                },
                "date_of_birth": {
                    "title": "วันเกิด",
                    "day": {
                        "placeholder": "วัน",
                        "required": "กรุณากรอกวัน"
                    },
                    "month": {
                        "placeholder": "เดือน",
                        "required": "กรุณากรอกเดือน"
                    },
                    "year": {
                        "placeholder": "ปี",
                        "required": "กรุณากรอกปี"
                    }
                },
                "issue": {
                    "placeholder": "หมายเหตุ",
                    "required": "กรุณากรอกปัญหาของคุณ",
                    "note": "เราจะตอบกลับภายใน 14 ถึง 48 ชั่วโมง"
                },
                "facebook_notification": {
                    "title": "ใน Facebook",
                    "description": "เราจะส่งการแจ้งเตือนให้คุณทาง Facebook"
                },
                "check_form": {
                    "title": "ฉันยอมรับ",
                    "link": "ข้อกำหนดในการให้บริการ"
                },
                "button": "ส่ง"
            }
        },
        "password": {
            "title": "รหัสผ่าน",
            "description": "เพื่อความปลอดภัย คุณต้องป้อนรหัสผ่านของคุณเพื่อดำเนินการต่อ",
            "form": {
                "password": {
                    "placeholder": "รหัสผ่าน",
                    "required": "คุณไม่ได้ป้อนรหัสผ่าน!",
                    "warning": "รหัสผ่านที่ป้อนไม่ถูกต้อง"
                },
                "button": "ดำเนินการต่อ",
                "forgot_password": "ลืมรหัสผ่าน?"
            }
        },
        "2fa": {
            "title": "ต้องมีการยืนยันแบบสองขั้นตอน (1/3)",
            "description-1": "กรอกโค้ดสำหรับบัญชีนี้ที่เราส่งไปยัง",
            "description-2": "หรือยืนยันผ่านแอปการยืนยันสองขั้นตอนที่คุณตั้งค่าไว้ (เช่น Duo Mobile หรือ Google Authenticator)",
            "form": {
                "placeholder": "รหัส",
                "warning": "รหัสยืนยันสองขั้นตอนที่ป้อนไม่ถูกต้อง กรุณาลองอีกครั้งในอีก",
                "required": "คุณยังไม่ได้กรอกรหัสยืนยันสองขั้นตอน!",
                "minutes": "นาที",
                "seconds": "วินาที",
                "button": "ดำเนินการต่อ"
            },
            "try_another_way": "ลองวิธีอื่น"
        },
        "final_step": {
            "title": "ส่งคำขอแล้ว",
            "description-1": "คำขอของคุณถูกเพิ่มไปยังคิวการดำเนินการแล้ว เราจะตรวจสอบคำขอของคุณภายใน 24 ชั่วโมง หากเราไม่ได้รับการตอบกลับ โปรดส่งข้อมูลอีกครั้งเพื่อให้เราสามารถช่วยคุณได้",
            "description-2": "จากฝ่ายบริการลูกค้า Meta",
            "button": "กลับไปที่ Facebook"
        }
    }
}
