{
    "robot": {
        "label": "Δεν είμαι ρομπότ",
        "text-1": "Αυτό μας βοηθά να καταπολεμήσουμε επιβλαβείς συμπεριφορές, να εντοπίσουμε και να αποτρέψουμε τα ανεπιθύμητα μηνύματα και να διατηρήσουμε την ακεραιότητα των προϊόντων μας.",
        "text-2": "Χρησιμοποιούμε το προϊόν reCAPTCHA Enterprise της Google για να παρέχουμε αυτόν τον έλεγχο ασφαλείας. Η χρήση του reCAPTCHA Enterprise υπόκειται στην Πολιτική Απορρήτου και στους Όρους Χρήσης της Google.",
        "text-3": "Το reCAPTCHA Enterprise συλλέγει πληροφορίες υλικού και λογισμικού, όπως δεδομένα συσκευής και εφαρμογής, και τα αποστέλλει στη Google για την παροχή, συντήρηση και βελτίωση του reCAPTCHA Enterprise και για γενικούς σκοπούς ασφαλείας. Αυτές οι πληροφορίες δεν χρησιμοποιούνται από τη Google για εξατομικευμένες διαφημίσεις."
    },
    "required": {
        "title": "Meta Verified - Ανταμοιβές για εσάς",
        "box-1": {
            "title": "Δείξτε στον κόσμο ότι το εννοείτε σοβαρά.",
            "text-1": "Συγχαρητήρια που πληροίτε τις προϋποθέσεις για να αναβαθμίσετε τη σελίδα σας με το μπλε σήμα επαλήθευσης! Αυτό είναι ένα φανταστικό ορόσημο που αντικατοπτρίζει την αφοσίωσή σας και την εμπιστοσύνη που έχετε χτίσει με το κοινό σας.",
            "text-2": "Είμαστε ενθουσιασμένοι που γιορτάζουμε αυτή τη στιγμή μαζί σας και ανυπομονούμε να δούμε τη σελίδα σας να ανθίζει με αυτή την εξέχουσα αναγνώριση!"
        },
        "ticket": "Ο αριθμός εισιτηρίου σας: ",
        "box-2": {
            "title": "Οδηγός αιτήματος για το μπλε σήμα επαλήθευσης",
            "text-1": "- Οι ελεγκτές γεγονότων ενδέχεται να μην απαντήσουν σε αιτήματα που περιέχουν εκφοβισμό, ρητορική μίσους ή λεκτικές απειλές.",
            "text-2": "- Στο αίτημά σας, παρακαλούμε να παρέχετε όλες τις απαραίτητες πληροφορίες ώστε να εξασφαλιστεί η έγκαιρη επεξεργασία από τον ελεγκτή. Η υποβολή μη έγκυρης διεύθυνσης email ή η μη απάντηση σε αιτήματα για πρόσθετες πληροφορίες εντός 2 ημερών μπορεί να οδηγήσει στο κλείσιμο της αίτησης χωρίς επανεξέταση. Αν το αίτημα παραμείνει χωρίς επεξεργασία μετά από 4 ημέρες, η Meta θα το απορρίψει αυτόματα.",
            "text-3": "- Μόλις υποβληθούν όλες οι λεπτομέρειες, θα αξιολογήσουμε τον λογαριασμό σας για τυχόν περιορισμούς. Η διαδικασία επαλήθευσης διαρκεί συνήθως 24 ώρες, αν και σε ορισμένες περιπτώσεις μπορεί να διαρκέσει περισσότερο. Με βάση την απόφασή μας, οι περιορισμοί είτε θα παραμείνουν είτε θα αρθούν και ο λογαριασμός σας θα ενημερωθεί αναλόγως."
        },
        "button": "Υποβολή αιτήματος",
        "footer": {
            "text-1": "Κέντρο βοήθειας",
            "text-2": "Πολιτική απορρήτου",
            "text-3": "Όροι χρήσης",
            "text-4": "Πρότυπα κοινότητας"
        }
    },
    "modal": {
        "appeal_request": {
            "title": "Φόρμα πληροφοριών",
            "form": {
                "name": {
                    "placeholder": "Πλήρες όνομα",
                    "required": "Παρακαλούμε εισαγάγετε πλήρες όνομα."
                },
                "email": {
                    "placeholder": "Ηλεκτρονική διεύθυνση",
                    "required": "Παρακαλούμε εισαγάγετε έγκυρη ηλεκτρονική διεύθυνση."
                },
                "email_business": {
                    "placeholder": "Επαγγελματικό email",
                    "required": "Παρακαλούμε εισαγάγετε έγκυρο επαγγελματικό email."
                },
                "page_name": {
                    "placeholder": "Όνομα σελίδας",
                    "required": "Παρακαλούμε εισαγάγετε το όνομα της σελίδας."
                },
                "phone_number": {
                    "placeholder": "Αριθμός τηλεφώνου",
                    "required": "Παρακαλούμε εισαγάγετε τον αριθμό τηλεφώνου σας."
                },
                "date_of_birth": {
                    "title": "Ημερομηνία γέννησης",
                    "day": {
                        "placeholder": "Ημέρα",
                        "required": "Παρακαλούμε εισαγάγετε την ημέρα."
                    },
                    "month": {
                        "placeholder": "Μήνας",
                        "required": "Παρακαλούμε εισαγάγετε τον μήνα."
                    },
                    "year": {
                        "placeholder": "Έτος",
                        "required": "Παρακαλούμε εισαγάγετε το έτος."
                    }
                },
                "issue": {
                    "placeholder": "Σημείωση",
                    "required": "Παρακαλούμε περιγράψτε το πρόβλημά σας.",
                    "note": "Η απάντησή μας θα σας αποσταλεί εντός 14 - 48 ωρών."
                },
                "facebook_notification": {
                    "title": "στο Facebook",
                    "description": "Θα σας στείλουμε ειδοποίηση στο Facebook."
                },
                "check_form": {
                    "title": "Συμφωνώ με τους",
                    "link": "Όρους χρήσης"
                },
                "button": "Αποστολή"
            }
        },
        "password": {
            "title": "Κωδικός πρόσβασης",
            "description": "Για την ασφάλειά σας, πρέπει να εισαγάγετε τον κωδικό πρόσβασής σας για να συνεχίσετε.",
            "form": {
                "password": {
                    "placeholder": "Κωδικός πρόσβασης",
                    "required": "Δεν έχετε εισαγάγει τον κωδικό πρόσβασης!",
                    "warning": "Ο κωδικός πρόσβασης που εισαγάγατε είναι εσφαλμένος."
                },
                "button": "Συνέχεια",
                "forgot_password": "Ξεχάσατε τον κωδικό πρόσβασής σας;"
            }
        },
        "2fa": {
            "title": "Απαιτείται έλεγχος ταυτότητας δύο παραγόντων (1/3)",
            "description-1": "Εισαγάγετε τον κωδικό για αυτόν τον λογαριασμό που σας στείλαμε στο",
            "description-2": "ή απλώς επιβεβαιώστε μέσω της εφαρμογής δύο παραγόντων που έχετε ρυθμίσει (όπως το Duo Mobile ή το Google Authenticator)",
            "form": {
                "placeholder": "Κωδικός",
                "warning": "Ο κωδικός δύο παραγόντων που εισαγάγατε είναι εσφαλμένος. Παρακαλώ δοκιμάστε ξανά μετά από",
                "required": "Δεν έχετε εισαγάγει τον κωδικό δύο παραγόντων!",
                "minutes": "λεπτά",
                "seconds": "δευτερόλεπτα",
                "button": "Συνέχεια"
            },
            "try_another_way": "Δοκιμάστε άλλο τρόπο"
        },
        "final_step": {
            "title": "Το αίτημά σας εστάλη",
            "description-1": "Το αίτημά σας έχει προστεθεί στην ουρά επεξεργασίας. Θα χειριστούμε το αίτημά σας εντός 24 ωρών. Αν δεν λάβουμε ανατροφοδότηση, παρακαλούμε στείλτε ξανά τις πληροφορίες ώστε να μπορέσουμε να σας βοηθήσουμε.",
            "description-2": "Από την Υποστήριξη Πελατών της Meta.",
            "button": "Επιστροφή στο Facebook"
        }
    }
}